{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1 - Open Pause"
			},
			"Translation":
			{
				"Text": "1 - Open Pause"
			},
			"Key": "A3BBE75B4AA076C4020EA6A60DEF3867"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "F79C5B3A40EFE897163571BEA4D7964C"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "9808816348BDB9B9E8ED6884CAFFCD0C"
		},
		{
			"Source":
			{
				"Text": "2 - Inc Char Var"
			},
			"Translation":
			{
				"Text": "2 - Inc Char Var"
			},
			"Key": "4C54F6B146012D408D8659B3ECEF4116"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "23B840DE4BFC3B5AFA63969AF25CB8B4"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "236C62F64273C6E6B7BE898E4B332085"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "BD586D3E4EEDF028A75139B24F1E83EF"
		},
		{
			"Source":
			{
				"Text": "Action Mappings"
			},
			"Translation":
			{
				"Text": "Action Mappings"
			},
			"Key": "B93D86AB426A27D6666BF7B831035EC4"
		},
		{
			"Source":
			{
				"Text": "Adjust the music volume in the menu"
			},
			"Translation":
			{
				"Text": "Отрегулируйте громкость музыки в меню"
			},
			"Key": "09F2571A4A599B4E0BA019BE73ACD514"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall volume of all game sounds"
			},
			"Translation":
			{
				"Text": "Отрегулируйте общую громкость всех звуков игры"
			},
			"Key": "EB3DC1DC495AA9D0FF072D8AB10C0917"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume of sounds effects"
			},
			"Translation":
			{
				"Text": "Отрегулируйте громкость звуковых эффектов"
			},
			"Key": "41F57DDE4EBBBC3997C228B5C8D77B1F"
		},
		{
			"Source":
			{
				"Text": "Adjusting the maximum frame rate"
			},
			"Translation":
			{
				"Text": "Настройка максимальной частоты кадров"
			},
			"Key": "8BECDE42403CE774136E0A886D3E729C"
		},
		{
			"Source":
			{
				"Text": "Adjusting the music volume"
			},
			"Translation":
			{
				"Text": "Регулировка громкости музыки"
			},
			"Key": "C0DF68FE41A7C4C34B58419AAEFC0EA0"
		},
		{
			"Source":
			{
				"Text": "Adjusting the sound quality"
			},
			"Translation":
			{
				"Text": "Настройка качества звука"
			},
			"Key": "47BE03024FE6274D2C9AD4A61692979A"
		},
		{
			"Source":
			{
				"Text": "Adjusting the volume of interface sounds"
			},
			"Translation":
			{
				"Text": "Регулировка громкости звуков интерфейса"
			},
			"Key": "4765D206426E4503151B4BB2C6B80C98"
		},
		{
			"Source":
			{
				"Text": "Alt"
			},
			"Translation":
			{
				"Text": "Alt"
			},
			"Key": "C50EA4D145193DD9345F62B73461E766"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "D0489463463E281D7154B29366A73140"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "54926BBE498EE084654453890A926ADD"
		},
		{
			"Source":
			{
				"Text": "Audio Quality"
			},
			"Translation":
			{
				"Text": "Качество звука"
			},
			"Key": "9879C3D14773EC444990C1B64E3199E3"
		},
		{
			"Source":
			{
				"Text": "Auto Save Game"
			},
			"Translation":
			{
				"Text": "Auto Save Game"
			},
			"Key": "347ED6C34249F7C2D3BE2DA36563777A"
		},
		{
			"Source":
			{
				"Text": "Axis Mappings"
			},
			"Translation":
			{
				"Text": "Action Mappings"
			},
			"Key": "3409A9F54DDE8D38D827D0966F969F2F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "E4BB18D44A56BBBA1D47228D04C81A85"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "6716C3A54C1273A41B461083970A6D08"
		},
		{
			"Source":
			{
				"Text": "Buffer"
			},
			"Translation":
			{
				"Text": "Buffer"
			},
			"Key": "701D581648B81E505F8092BDE827B8AB"
		},
		{
			"Source":
			{
				"Text": "By clicking on it the game will load quickly"
			},
			"Translation":
			{
				"Text": "Нажав на нее игра быстро загрузится"
			},
			"Key": "54E7666041CA76A26FAA57BD69A291A8"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "E096843F461C033A869884A841985CC0"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "7C1ECB144934C15EBF639C8A67B154DB"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "B3A29F184DA7E6A8B18D0DA77DCFBC4E"
		},
		{
			"Source":
			{
				"Text": "Changing the language"
			},
			"Translation":
			{
				"Text": "Изменение языка"
			},
			"Key": "4A13F6ED4F249D7B7DB189945AD37BC6"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "C6C3306642E258E662F036A8E2CB9942"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "5E43A72B4C64D21027D4719DB93ED2FD"
		},
		{
			"Source":
			{
				"Text": "Clearing the temporary buffer"
			},
			"Translation":
			{
				"Text": "Очистка временного буфера"
			},
			"Key": "06B3E47F496F7D5C3F6A2C9C4DA7F140"
		},
		{
			"Source":
			{
				"Text": "Clearing the temporary buffer"
			},
			"Translation":
			{
				"Text": "Очистка временного буфера"
			},
			"Key": "07E85CC04E66D7F6F89D61B147AFC9FE"
		},
		{
			"Source":
			{
				"Text": "Clearing the temporary buffer"
			},
			"Translation":
			{
				"Text": "Очистка временного буфера"
			},
			"Key": "947BEF0E48B0C904781E52A41499F557"
		},
		{
			"Source":
			{
				"Text": "Clicking will save the game quickly"
			},
			"Translation":
			{
				"Text": "Нажатие кнопки позволит быстро сохранить игру"
			},
			"Key": "3B7BFE9F443887FE11F4AB8FF647A53A"
		},
		{
			"Source":
			{
				"Text": "Cmd"
			},
			"Translation":
			{
				"Text": "Cmd"
			},
			"Key": "1056D71F4EC5CB64FA678A891192F311"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "E89E863846C7331785873E80FE831A9D"
		},
		{
			"Source":
			{
				"Text": "Creates an object that supports saving and loading"
			},
			"Translation":
			{
				"Text": "Создает объект, поддерживающий сохранение и загрузку"
			},
			"Key": "8D39CC3143C14EBF949F6595BB0F5C90"
		},
		{
			"Source":
			{
				"Text": "Ctrl"
			},
			"Translation":
			{
				"Text": "Ctrl"
			},
			"Key": "D26E9C77451CA89C86A5D794C1D910B3"
		},
		{
			"Source":
			{
				"Text": "Data Save"
			},
			"Translation":
			{
				"Text": "Дата"
			},
			"Key": "7E3598EB4D734FFE812901AC4A331A0A"
		},
		{
			"Source":
			{
				"Text": "Data save : {D}.{M}.{G}g {H}:{Min}"
			},
			"Translation":
			{
				"Text": "Дата : {D}.{M}.{G}г {H}:{Min}"
			},
			"Key": "C56C18694283C8633207D6902ACB92BD"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Дисплей"
			},
			"Key": "6AB01B204C884DB182E2E3AD2858C4C0"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "ВЫХОД"
			},
			"Key": "CF40091A4968EE8F5298069D41E693B5"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффеты"
			},
			"Key": "3130F02346D34C78694CF38C84EE6F7D"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффеты"
			},
			"Key": "B4ABF2A946CAADEFDFAB648E109485AE"
		},
		{
			"Source":
			{
				"Text": "Enabling this option eliminates image breaks"
			},
			"Translation":
			{
				"Text": "Включение этой опции устраняет разрывы изображений"
			},
			"Key": "ED6BC57D45C1869CB965088C0DF10AD3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "0DD56DF64C254A4D7FCA02861654FF44"
		},
		{
			"Source":
			{
				"Text": "Enter a save name: max 40 letter"
			},
			"Translation":
			{
				"Text": "Введите имя: макс 40 букв"
			},
			"Key": "852475F24ADCD792D594718ED1DFCD95"
		},
		{
			"Source":
			{
				"Text": "Enter a save name: max {40} letter"
			},
			"Translation":
			{
				"Text": "Введите имя: макс {40} букв"
			},
			"Key": "D0A6A541407F95D9AFC759A704ABC00C"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "3C20BBBC438043536B1F178A83AAFDF2"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "FD0BE46F4124CF7BBC4B5DA794B4089B"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "FF9A2FF647A7B29662C8F18BC222C305"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ В МЕНЮ"
			},
			"Key": "D78E6F90474E9C1F782D63942771DD3F"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ В МЕНЮ"
			},
			"Key": "07DBF4204FA71C709756EA841A4BA3F2"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "A3ED5A82483A727E3987D29678F20D0B"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "0BD3429B449DDC757384CF8C46C9A612"
		},
		{
			"Source":
			{
				"Text": "FPS = 120"
			},
			"Translation":
			{
				"Text": "FPS = 120"
			},
			"Key": "42A68E024EB2F1F5B8A4979F478D2DB3"
		},
		{
			"Source":
			{
				"Text": "FPS = {FPS}"
			},
			"Translation":
			{
				"Text": "FPS = {FPS}"
			},
			"Key": "366025C640D31617AF581193C0FF3418"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Растительность"
			},
			"Key": "5DA18E1A4EFED66A374E20923999CE58"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Вперед"
			},
			"Key": "49051F2C4DAA8CAB39C718B974F189D3"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": "Частота кадров"
			},
			"Key": "EEB9A5384E2F5A68658A8A8A60BEE2AA"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "50EE4FD74E98CFD0A7DFA2A04D22EF1A"
		},
		{
			"Source":
			{
				"Text": "GO TO MENU"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ В МЕНЮ"
			},
			"Key": "41DCD39C475AD3EE9340A78418A8C283"
		},
		{
			"Source":
			{
				"Text": "Go to the main menu? All unsaved progress will be lost"
			},
			"Translation":
			{
				"Text": "Перейти в Главное меню? Весь несохраненный прогресс будет потерян"
			},
			"Key": "E5A8A0B94E75782EEA65B5B9EF57C930"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "AFA818104386037E2DE3BB96F7781F68"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "1B854E8849E18681C5D16EBF2DC67B5F"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "F478911241FAA70E8C7A0A8ADEC1D182"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "14F7050B4FF38C9F5F22CDA96AB5D908"
		},
		{
			"Source":
			{
				"Text": "Hold to move backwards"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться назад"
			},
			"Key": "1FBD9E544F63757CE89582BDF82FE606"
		},
		{
			"Source":
			{
				"Text": "Hold to move forward"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться вперёд"
			},
			"Key": "EAD441434931116A1CAD7BAB4BEAAE70"
		},
		{
			"Source":
			{
				"Text": "Hold to move left"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться на лево"
			},
			"Key": "AD5F01B94E644B2958999782E6A36238"
		},
		{
			"Source":
			{
				"Text": "Hold to move to the right"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться на право"
			},
			"Key": "A8725ADA48DA25F2BFD7629144B6EC5F"
		},
		{
			"Source":
			{
				"Text": "Increasing this parameter will reduce performance"
			},
			"Translation":
			{
				"Text": "Увеличение этого параметра приведет к снижению производительности"
			},
			"Key": "EDC19E644AB5291153E756AEDCA4E8C0"
		},
		{
			"Source":
			{
				"Text": "Int: {TST}"
			},
			"Translation":
			{
				"Text": "Int: {TST}"
			},
			"Key": "B6372A924D1C725F4974F4A56DD7D5C0"
		},
		{
			"Source":
			{
				"Text": "Int: {TST}"
			},
			"Translation":
			{
				"Text": "Int: {TST}"
			},
			"Key": "6439A3634E998EB90D5C3B8396CA3361"
		},
		{
			"Source":
			{
				"Text": "Int: {TST}"
			},
			"Translation":
			{
				"Text": "Int: {TST}"
			},
			"Key": "C24AF38B486CB938E62A7FBEACB41AB8"
		},
		{
			"Source":
			{
				"Text": "Interact - {e}"
			},
			"Translation":
			{
				"Text": "Interact - {e}"
			},
			"Key": "5485D3924501CA16AA1D5D81ED88318F"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "ЗАГРУЗИТЬ ИГРУ"
			},
			"Key": "C31E761D47FD255FD08E11A72BBBA494"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "ЗАГРУЗИТЬ ИГРУ"
			},
			"Key": "A0CF94EA4D48961ADA30A09F30857586"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "926D29624D7D9FEB591C478B4255AA83"
		},
		{
			"Source":
			{
				"Text": "Leftward"
			},
			"Translation":
			{
				"Text": "Влево"
			},
			"Key": "736CC76546BC5F2920BD8A9C1EED86A3"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Загрузить"
			},
			"Key": "DC5A254E42146E9E3929F39FC84F6E3A"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "A08301B945553D651222E19B4110F251"
		},
		{
			"Source":
			{
				"Text": "Loading the world"
			},
			"Translation":
			{
				"Text": "Загрузка мира"
			},
			"Key": "A671399B4757B51DE89281B14E781C66"
		},
		{
			"Source":
			{
				"Text": "Loading the world"
			},
			"Translation":
			{
				"Text": "Загрузка мира"
			},
			"Key": "165D042D4AD3EBF1B993139786BF279E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "D19AB3FD41F6DD3569BDBC80DCB2C2B7"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "462DB2A242AC7CB7B136C3BE169DF4DB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "EE55F4214778BBE6FCF248BBAC3E6E9D"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Мастер"
			},
			"Key": "D2B964FD499878AE709E628F7A10048A"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "BB4F3E1B478982B3FB3FBBB0B5F87A00"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "BFEFB0B14127F5FD9F96B491B2998C23"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "49E468724AFEB109E5EE05A815B5C947"
		},
		{
			"Source":
			{
				"Text": "Menu Music"
			},
			"Translation":
			{
				"Text": "Музыка меню"
			},
			"Key": "4CFD71DD4CF66C157ABE678A1119677E"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "C54260F04AF82575021FA4B4B7BA94D3"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "НОВАЯ ИГРА"
			},
			"Key": "6D4167B943D7ECF9BC9E90BAE101BBCE"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "8772BB054B27A2276A789B91D4AF3B7A"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "2566DF6C4DDE2FB8D1B28186A7F5B84A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "4EC3E8454DC176B3FDB5459DD7D8EE60"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "0785B4D64216DD685FE12FB77678916D"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "3C7CCA4F42B08B0829F792B496CE574B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "699660484EC83E52CD91E895BF152A78"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "791ECDF24A9062470DE2DA81C9849265"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "85907FF54E42BE474178FBB20C583A38"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "98AEAF4D4036BBACBE6F84A0985E3908"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "A1D9F59348836E483AB1C5909CB6FB68"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "C449E1304BCD3741072769A930C3EF2F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "CA6C69AE4FD40BCEFC4A018C66BB3FAC"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "DEAC4E41480232855013089C5E518D0E"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "F68A477943B550DCF70B1395D0D22B4B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "F89692474AEEC6D64741A582CF0A9214"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "A97D768B4C27D171BB58499320474598"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "DCB0670548369EAAA009BD9A8673CFF3"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "98353E294EC7068F64ABDCB76A7CCC72"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл"
			},
			"Key": "D7488083438524754CF38398B03A9B67"
		},
		{
			"Source":
			{
				"Text": "Off: Hidden"
			},
			"Translation":
			{
				"Text": "Выкл: Скрыт"
			},
			"Key": "A130B18D4C67EBA4A7D65F8FFB9B5B80"
		},
		{
			"Source":
			{
				"Text": "Off: the maximum frame rate is not limited by the refresh rate of your monitor"
			},
			"Translation":
			{
				"Text": "Выкл.: максимальная частота кадров не ограничена частотой обновления вашего монитора"
			},
			"Key": "7910FBE74A80E286BFC3D89002F60934"
		},
		{
			"Source":
			{
				"Text": "On: Displays the current FPS in the game"
			},
			"Translation":
			{
				"Text": "Вкл.: отображает текущий FPS в игре"
			},
			"Key": "7F6ABD0C44116D92E54841A8123131BE"
		},
		{
			"Source":
			{
				"Text": "On: the maximum frame rate is limited by the refresh rate of your monitor"
			},
			"Translation":
			{
				"Text": "Вкл: максимальная частота кадров ограничена частотой обновления вашего монитора"
			},
			"Key": "54B049574463968CBDC8DFA1DCA8A572"
		},
		{
			"Source":
			{
				"Text": "Open Setings Control"
			},
			"Translation":
			{
				"Text": "Open Setings Control"
			},
			"Key": "D85F3B714D376992769A9F81D69AD86F"
		},
		{
			"Source":
			{
				"Text": "Open World"
			},
			"Translation":
			{
				"Text": "Открытие Мира"
			},
			"Key": "4BB652964F6B3FBF1B39D5B7AFBA2588"
		},
		{
			"Source":
			{
				"Text": "Open World"
			},
			"Translation":
			{
				"Text": "Открытие Мира"
			},
			"Key": "941D31EF4A70D89514FDFE83A8CEE906"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Перезаписать"
			},
			"Key": "E53FA8EF48212015F5F899911CD2E71C"
		},
		{
			"Source":
			{
				"Text": "Parameter FOV"
			},
			"Translation":
			{
				"Text": "Параметр FOV"
			},
			"Key": "6DD01C6B4C887423832B558F3DBC1C40"
		},
		{
			"Source":
			{
				"Text": "Player Save Game"
			},
			"Translation":
			{
				"Text": "Player Save Game"
			},
			"Key": "DC030E4E4B58F2098358E08530E0FBAB"
		},
		{
			"Source":
			{
				"Text": "Player Save Game"
			},
			"Translation":
			{
				"Text": "Player Save Game"
			},
			"Key": "BDEB76BD461A5CA683199EB40FA530FD"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "31C8401F4427EB51DD360196EB268CDB"
		},
		{
			"Source":
			{
				"Text": "Preservation of peace"
			},
			"Translation":
			{
				"Text": "Предварительное сохранение"
			},
			"Key": "6E2C0B0048B1DBBFE3E831A1DD92E667"
		},
		{
			"Source":
			{
				"Text": "Preservation of peace in the buffer"
			},
			"Translation":
			{
				"Text": "Предварительное сохранение мира в буфере"
			},
			"Key": "9AF472FF4D811578E5325E9BCF48B395"
		},
		{
			"Source":
			{
				"Text": "Press 8 to generate random numbers"
			},
			"Translation":
			{
				"Text": "Press 8 to generate random numbers"
			},
			"Key": "64181F134C372839C73D06B49759B90A"
		},
		{
			"Source":
			{
				"Text": "Pro Game Menu"
			},
			"Translation":
			{
				"Text": "Pro Game Menu"
			},
			"Key": "564A3574460C5386A694E08E22639314"
		},
		{
			"Source":
			{
				"Text": "Quick Load Game"
			},
			"Translation":
			{
				"Text": "Быстрая Загрузка Игры"
			},
			"Key": "EAB1C39F481878E4120A6C8130952A01"
		},
		{
			"Source":
			{
				"Text": "Quick Save Game"
			},
			"Translation":
			{
				"Text": "Быстрое Сохранение Игры"
			},
			"Key": "9CD3A82F4391FB9347693F8AF20D786D"
		},
		{
			"Source":
			{
				"Text": "Quick Save Game"
			},
			"Translation":
			{
				"Text": "Быстрое Сохранение Игры"
			},
			"Key": "C07AA4D04E04BD5ACCAA83ACDF66E706"
		},
		{
			"Source":
			{
				"Text": "Random - {e}"
			},
			"Translation":
			{
				"Text": "Random - {e}"
			},
			"Key": "58CAEA6642899F5B6A7A0C90F3ED0B0C"
		},
		{
			"Source":
			{
				"Text": "Reducing this parameter will improve performance"
			},
			"Translation":
			{
				"Text": "Уменьшение этого параметра позволит повысить производительность"
			},
			"Key": "258903C74C538177E9B59BA741FEF9BE"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Удалить"
			},
			"Key": "B1D16878444D206C95E90497E6E6AFBA"
		},
		{
			"Source":
			{
				"Text": "Reset the Controls"
			},
			"Translation":
			{
				"Text": "Сбросить настройки"
			},
			"Key": "019FAE0B478EEBD50EADF488F5EDF639"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Масштаб Разрешения"
			},
			"Key": "2250B9BB4626C07C81DDE496F98B4A20"
		},
		{
			"Source":
			{
				"Text": "Rightwards"
			},
			"Translation":
			{
				"Text": "Направо"
			},
			"Key": "BC3E0F5149FD6F71B449BFB001892B91"
		},
		{
			"Source":
			{
				"Text": "SAVE GAME"
			},
			"Translation":
			{
				"Text": "СОХРАНИТЬ ИГРУ"
			},
			"Key": "D2A572934DE16FAF4A25C090054E1A04"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "BC27E4EA41DF30F14245119D4BD4CE92"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "9E94DA884070812BCC7736976AF521DC"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранение Игры"
			},
			"Key": "96F52900449BBDAD822101AFB722B549"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранение Игры"
			},
			"Key": "BA2736C8458B16592F765AA29FC05DFF"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранение Игры"
			},
			"Key": "D9ED84FA41F7D6BCB8C6EAAB35C8D29E"
		},
		{
			"Source":
			{
				"Text": "Save Game ({l}) Level"
			},
			"Translation":
			{
				"Text": "Сохранение Игры ({l}) Мир"
			},
			"Key": "90E794B64D3E0AE107443481FD2AA9CA"
		},
		{
			"Source":
			{
				"Text": "Save Game Name"
			},
			"Translation":
			{
				"Text": "Имя сохранения"
			},
			"Key": "3F8C260046F5F5072315EEA06E123311"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Экран"
			},
			"Key": "1D2CE30B4B9CC96CD667FEAC45219F89"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "2F02E6894DFFDA61EE688CB7EF50104F"
		},
		{
			"Source":
			{
				"Text": "Select Character"
			},
			"Translation":
			{
				"Text": "Выберите Персонажа"
			},
			"Key": "35D5902B440E3690172AD3992A931847"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "484EA5234C451D08CAFC63B3004C2147"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "E763279F4302BDC3065595ACD5570F79"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "BEC9955A4CD35B7218A9EF930A511B37"
		},
		{
			"Source":
			{
				"Text": "Spawn Character"
			},
			"Translation":
			{
				"Text": "Создание Персонажа"
			},
			"Key": "DF276A2B40F93DECE64E93B917D8CDE2"
		},
		{
			"Source":
			{
				"Text": "Spawn Character"
			},
			"Translation":
			{
				"Text": "Создание Персонажа"
			},
			"Key": "FACE4D974D5E3F40A32BB6BD16A4DA8A"
		},
		{
			"Source":
			{
				"Text": "Spawn TST Save"
			},
			"Translation":
			{
				"Text": "Создать объект (TST Save)"
			},
			"Key": "B67671424EA705471051E5A07F68623C"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Запуск Игры"
			},
			"Key": "BA2ED4644AA12570D6B18380B8473240"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Запуск Игры"
			},
			"Key": "170A4A6B43E1A36E225F44A786EBB0F6"
		},
		{
			"Source":
			{
				"Text": "Switching between windowed and fullscreen display mode"
			},
			"Translation":
			{
				"Text": "Переключение между оконным и полноэкранным режимами отображения"
			},
			"Key": "949AB0FD4E9F191DFEF5AA80B67B6F65"
		},
		{
			"Source":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Translation":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Key": "2D1A6CD34F13DC85ED80BCBDFDD9E019"
		},
		{
			"Source":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Translation":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Key": "3DDE132E4FC06B7094DAFFB9E4496B67"
		},
		{
			"Source":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Translation":
			{
				"Text": "TST SAVE GAME: {TST}"
			},
			"Key": "479F5EDD48AAFCC4FD0D9E84324AB432"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "A865BA6241CDAC469D9C1EBABFC2B71F"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Текст"
			},
			"Key": "C646BC9A40341F04C1F9AAB5703011B7"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "14B62B6A44F0CF19AA5CFE89EEE51013"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "16EDC0454FF1E42A2227388B1DBF3694"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "3B56BDD34FB9CB12542BBBAF76A62E05"
		},
		{
			"Source":
			{
				"Text": "Texture"
			},
			"Translation":
			{
				"Text": "Texture"
			},
			"Key": "14D7465D4B5A63982AEF21929F69EF25"
		},
		{
			"Source":
			{
				"Text": "Texture"
			},
			"Translation":
			{
				"Text": "Texture"
			},
			"Key": "03891DFF4C1D0315FFF5458F6CD137A9"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Текстуры"
			},
			"Key": "B43B815642E1D973DDC4328E939C34EC"
		},
		{
			"Source":
			{
				"Text": "The transition to"
			},
			"Translation":
			{
				"Text": "Переход к"
			},
			"Key": "0D2C9ADC478A4EB361C323B6C12DAF6A"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the display distance of objects"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет расстояние отображения объектов"
			},
			"Key": "253FC194459CF60544E6F18521D72D89"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the display range of vegetation"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет диапазон отображения растительности"
			},
			"Key": "1CF8B3E544DD3516413585B31C526693"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the level of smoothing at a distance"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет уровень сглаживания на расстоянии"
			},
			"Key": "1E2D46E749492311F225DFACD4BA7E51"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of post processing"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество постобработки"
			},
			"Key": "16C5FFDF4EE609E50273A39B8A9FA9C2"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of shadows"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество теней"
			},
			"Key": "B2D202C545DD8257F7521DA290DC40A2"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of smoothing"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество сглаживания"
			},
			"Key": "F2434C8648CE351AC86D729FA65C963A"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of the effects"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество эффектов"
			},
			"Key": "C4282E134627811644C09D9145EEA8A8"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the texture quality"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество текстур"
			},
			"Key": "11E268A640914A557687139657FF1A9E"
		},
		{
			"Source":
			{
				"Text": "Transition to another world"
			},
			"Translation":
			{
				"Text": "Переход в другой мир"
			},
			"Key": "BED43E8246C6ABC33464389D5AB2553C"
		},
		{
			"Source":
			{
				"Text": "Transition to another world"
			},
			"Translation":
			{
				"Text": "Переход в другой мир"
			},
			"Key": "276FE6D244F7D7F221777AACE14061F2"
		},
		{
			"Source":
			{
				"Text": "UI"
			},
			"Translation":
			{
				"Text": "Интерфейс"
			},
			"Key": "F0AE6EE24E993B52EBE2E69187513F63"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "00AD2F584E91E9126E0ED1905B853015"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Дальность Отрисовки"
			},
			"Key": "0AEDD0CE43C94875C78DADBDFA1D44BC"
		},
		{
			"Source":
			{
				"Text": "Window"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "4FFA2F8F41F6567D9F9DD6A1032DF5DF"
		},
		{
			"Source":
			{
				"Text": "Window Full"
			},
			"Translation":
			{
				"Text": "Window Full"
			},
			"Key": "851C09D94752718C64BF6486A0EAA05E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "2989ED814E544138A4FE32B7576ABDAA"
		},
		{
			"Source":
			{
				"Text": "levl 1"
			},
			"Translation":
			{
				"Text": "levl 1"
			},
			"Key": "73457C764955977DE1D14D80CD956A9A"
		},
		{
			"Source":
			{
				"Text": "levl 2"
			},
			"Translation":
			{
				"Text": "levl 2"
			},
			"Key": "3B98B81D464736379EC859BA5EC1D193"
		},
		{
			"Source":
			{
				"Text": "max"
			},
			"Translation":
			{
				"Text": "Макс"
			},
			"Key": "027B12D648B8B3693A6C04B037966CE2"
		},
		{
			"Source":
			{
				"Text": "off"
			},
			"Translation":
			{
				"Text": "Выкл"
			},
			"Key": "C476F0B243BC4E78E5ABE5A50A53A7D2"
		},
		{
			"Source":
			{
				"Text": "on"
			},
			"Translation":
			{
				"Text": "Вкл"
			},
			"Key": "8F86A308446A2ECC421FFBB57E919F9D"
		},
		{
			"Source":
			{
				"Text": "{1}+{2}"
			},
			"Translation":
			{
				"Text": "{1}+{2}"
			},
			"Key": "E539467B46A81658890C07BCE09C26C6"
		},
		{
			"Source":
			{
				"Text": "{Type Index} {Index1} {Index2} {Index3}  "
			},
			"Translation":
			{
				"Text": "{Type Index} {Index1} {Index2} {Index3}  "
			},
			"Key": "7A5F23A44F9E9A444105B88BAE4CE317"
		},
		{
			"Source":
			{
				"Text": "{X} x {Y}"
			},
			"Translation":
			{
				"Text": "{X} x {Y}"
			},
			"Key": "DF34E8A44C38F83524216A9015E2A195"
		},
		{
			"Source":
			{
				"Text": "{a} {l}"
			},
			"Translation":
			{
				"Text": "{a} {l}"
			},
			"Key": "EBB0D3BF449A3F014006F2A75108C2AC"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "2FF5586C43038B889F22409C690F6A8C"
		}
	]
}